<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8" />
		<link rel="shortcut icon" href="favicon.ico" />
		
        <title>The Coral Cave</title>
		<meta name="keywords" content="the coral cave, atelier sento, jeu vidéo, jeu indépendant, okinawa, japon, aquarelle">
        <meta name="description" content="The Coral Cave, un jeu vidéo d'aventure développé par le petit studio français Atelier Sentô">
        <meta name="author" content="Cecile Brun">
		
        <link rel="stylesheet" href="style.css" type="text/css" media="screen" />
    </head>
	
    <body>
	    <div id="bloc_page">
	        <header>
		       <div id="logo"><a href="http://www.ateliersento.com"title="Atelier Sento website"><img src="../images/ateliersento.png" alt="logo Atelier Sento"/></a>
		       <aside_2><a href="http://www.facebook.com/pages/Atelier-Sent%C3%B4/135896576583916"><img src="../images/fb.png" alt="facebook"/></a></br>
			         <a href="http://twitter.com/AtelierSento"><img src="../images/tw.png" alt="twitter"/></a></br>
				     <a href="http://atelier-sento.tumblr.com"><img src="../images/tumblr.png" alt="tumblr"/></a></br>
			   </aside_2>
			   </div>
		
		       <p class="langues">
			   <a href="../okinawa.html"title="english"><img src="../images/eng.png" alt="eng"/></a>
		       <a href="okinawa.html"title="français"><img src="../images/fr.png" alt="fr"/></a>
		       <a href="../jp/index.html"title="日本語"><img src="../images/jp.png" alt="jp"/></a></br>
			   <a href="../press/fr/index.html"><img src="../images/dossier_presse.jpg" alt="dossier de presse"/></br>
			   <a href="../expo/fr/index.html"title="Expo"><img src="../images/exposition.jpg" alt="exposition"/></a>
            </header>
				
		    <div id="banniere_image">
		       <a href="index.html"title="home"><img src="../images/thecoralcave.png" alt="The Coral Cave"/></a>
		    </div>
		
		    <nav>
		        <ul> 
				<img src="../images/logo.png"  alt="logo"/>
		             <li><a href="apropos.html"title="A propos"><img src="../images/menu_about.png" alt="about"/></a></li>
		             <li><a href="media.html"title="Media"><img src="../images/menu_media.png" alt="media"/></a></li>
		             <li><a href="http://ateliersento.com/"title="Blog"><img src="../images/menu_blog.png" alt="blog"/></a></li>
		             <li><a href="contact.html"title="Contact"><img src="../images/menu_contact.png" alt="contact"/></a></li>
					 <li><a href="http://thecoralcavestore.bigcartel.com/"title="Boutique en ligne"><img src="../images/menu_shop.png" alt="shop"/></a></li>
					 <li><a href="fanart.html"title="Expo"><img src="../images/fanarts_fr.jpg" alt="fanarts"/></a></li>					 
				     <li><a href="okinawa.html"title="Journal d'Okinawa"><img src="../images/menu_okinawa_fr.jpg" alt="okinawa"/></a></li>
					
		        </ul>
		    </nav>
			
		    <div id="section">
		       	<center>
				    <p class="banner"> <img src="../images/banniere_okinawa.jpg" class="imageflottante" alt="okinawa"/>
					</p>
					
				</center>
		           
				   
				    <img src="../images/haut_article.jpg"/>
		            <p class="article">
				    <element>
				     </br>
					 <img src="../images/tombs01fr.jpg"  alt="tombs"/></br></br>
				   
				   Ces derniers temps, j'ai souvent rendu visite à ma grand-mère dans la maison de retraite où elle réside. 
				   Nous sommes en Octobre et, ici à Okinawa, les typhons ont mis fin à la chaleur de l'été. Un jour de vent, 
				   j'ouvrai la fenêtre de sa chambre pour laisser entrer un peu d'air frais. Mais ce que je vis dehors me scandalisa : 
				   deux méga-tombes. « Cette vue est un affront pour les mourants ! » hurlai-je. 
				   Après avoir vécu si longtemps en occident, j'avais oublié que ces tombes sont partout : près des centres commerciaux, 
				   des zones résidentielles, des hôtels de luxe et même à l'intérieur des bases américaines.</br></br>

                   Non seulement elles sont partout mais elles sont gigantesques. 
				   Elles ne sont pas discrètes comme les tombes japonaises ou celles des cimetières occidentaux. 
				   La raison en est qu'à l'opposé des tombes habituelles, celles-ci sont conçues pour héberger une famille entière. 
				   Leur apparence est plutôt étrange : elles sont arrondies pour ressembler à un ventre, peut-être pour rappeler à tous que 
				   quand on meurt, on retourne dans le ventre de notre mère. Bien entendu, ce n'est pas tant une question d'anatomie qu'une métaphore, 
				   un symbole du « retour chez soi ».</br></br>

                   Peut-être ce concept est-il difficile à saisir pour qui vit ailleurs dans le monde mais, à Okinawa, la mort n'est ni sacrée ni révoltante.
				   Elle fait partie de nos vies. Aussi longtemps que vivrez, il vous sera rappelé que des morts habitent près de vous.</br></br>

                   <img src="../images/tomb.png" class="imageflottante" alt="la fête des méga-tombes"/>
				   J'ai été élevée dans le christianisme, ce qui est assez rare ici et ne concerne que 1% de la population. 
				   Ainsi, dans mon enfance, je fus parfois témoin du choc entre ces deux croyances. « Vous, les chrétiens, vous êtes des paresseux ! 
				   Vous pensez qu'après votre mort vous pourrez vous reposer éternellement au paradis ? Absurde ! » 
				   Je me souviens encore de mon grand-père hurlant cela à ma mère. En fait, il vaut mieux oublier le concept de « reposer en paix » 
				   à Okinawa car il existe un grand nombre de traditions pour occuper les morts. Chaque année, les membres de la famille se réunissent 
				   devant la tombe de leurs ancêtres pour une fête de folie. J'ai participé à de nombreuses fêtes dans mes années d'études et croyez-moi 
				   aucune n'égalait cette fête des tombes. Mais apparemment, ce n'est pas assez. En Août, il y a une autre grosse fiesta pour les morts. 
				   Cette fois, cela dure trois jours. Nous, les vivants, devons offrir aux morts des fruits coûteux et une monnaie spéciale appelée Uchikabi.
				   </br></br>
				   
                   J'ignore ce qui m'arrivera à ma mort. Personne ne sait. Néanmoins, quand je longe l'une de ces vieilles et pathétiquement inutiles 
				   méga-tombes, je ne peux m'empêcher d'être charmée. Ces croyances et rituels, en apparence inutiles, sont réconfortants d'une étrange 
				   manière. Les tombes sont les créations de notre imagination, l'effort sans fin pour imaginer un monde encore inconnu. 
				   Je crois que s'il y a une chose positive que nous, humains, partageons tous, c'est le pouvoir de l'imagination. 
				   Même la science et la logique ont commencé en rêvant d'inconnu. Peut-être, de temps en temps, trouvons-nous de la beauté en un tel 
				   pouvoir.</br></br>

                   Mais Okinawa se transforme à une telle vitesse. On m'a dit qu'un tram et qu'un grand parc d'attraction (Universal Studio of Japan) 
				   allaient être construits. Les politiciens hurlent au « changement » et à la « prospérité ». 
				   Okinawa vise à être plus pratique autant pour les locaux que pour les touristes. Mais, en urbanisant l'île, 
				   finiront-ils par détruire les méga-tombes et nos folles « fiesta des morts » ? C'est plus que probable. 
				   En y réfléchissant, elles sont ce qu'il y a de moins utile à la prospérité. Mais l'île sans ses tombes est comme un océan sans rivage. 
				   Mon unique souhait est qu'un jour la vague de la prospérité apprendra comment embrasser le pouvoir de l'imagination.</br></br>
				    </p>
					</element>	
					
					
					</p>
                    <p class="ryoko" align="right"><img src="../images/portrait_ryoko_article.jpg" align="right" /></br>  
					<i><b>Ryoko Kokuba</b> est originaire d'Okinawa.</br>  
                    Elle est décidée à promouvoir la culture de son île à travers </br>  les créations
                    artistiques qui s'en inspirent.</i></p>					
			        <div class="bas_cadre"> <img src="../images/bas_article.jpg"/></div>
				   
					<img src="../images/haut_article.jpg"/>
		            <p class="article">
				     				
				    <element>
				     </br>
					 <img src="../images/mabui.jpg"  alt="mabui"/></br></br>
			        <i>Le "<strong><b>Mabui</b></strong> " (マブイ), ou "esprit", est un concept cl&eacute; dans la religion des Ryukyu. C'est l'essence du Soi, &agrave; peu pr&egrave;s semblable &agrave; l'&acirc;me ou au mana. Tout comme l'&acirc;me dans de nombreuses traditions, le mabui est immortel. De m&ecirc;me, il est ce qui d&eacute;finit une personne et la rend unique."  </br> via Wikipedia </i>
					 </br></br>
					 
					 
					Lorsque j'&eacute;tais toute petite, mes grands-parents s'occupaient de moi.
                    Mes parents s'&eacute;taient s&eacute;par&eacute;s avant ma naissance et ma m&egrave;re devait travailler &agrave; temps plein. 
					Ainsi, &agrave; peine n&eacute;e, j'&eacute;tais d&eacute;j&agrave; une habitu&eacute;e de la garderie publique. 
					De cette &eacute;poque je ne garde que le souvenir flou de mon d&eacute;go&ucirc;t pour cette institution. 
					Le reste, j'ai pu l'extrapoler gr&acirc;ce aux lettres &eacute;chang&eacute;es entre ma m&egrave;re et le personnel. 
					“13 ao&ucirc;t, ensoleill&eacute;. Aujourd'hui, Ryoko-chan a &eacute;t&eacute; ronchonne toute la journ&eacute;e. Apr&egrave;s la sieste, elle a mordu un de ses camarades.” 
					Il y a plusieurs lettres semblables, preuve que j'&eacute;tais une r&eacute;cidiviste. 
					A mon avis, j'&eacute;tais simplement angoiss&eacute;e. Qui ne le serait pas ? 
					Si vous passiez les 4 premi&egrave;res ann&eacute;es de votre vie au milieu d'une quarantaine d'enfants turbulents, 
					constamment expos&eacute; &agrave; des &eacute;pid&eacute;mies de varicelle et d'oreillons, vous aussi, vous vous plairiez &agrave; mordre. 
                    </br></br>
					<img src="../images/ryoko_grandma.jpg" class="imageflottante" alt="Ryoko and her grandma"/>
	                 Dans cette existence d&eacute;sagr&eacute;able, il y avait malgr&eacute; tout un moment que j'aimais. 
					 Quand l'horloge pointait 5 heures de l'apr&egrave;s-midi, ma mamie venait me chercher. 
					 Elle n'&eacute;tait jamais en retard. Ma mamie m'attendait au portail &agrave; 5 heures pr&eacute;cises. 
					 Ma mamie &eacute;tait l'incarnation de l'amour en ce monde. 
					 Sa tendresse, son odeur, son sourire, sa voix douce, tout en elle attestait que ma vie n'&eacute;tait pas  une prolongation de la garderie.
                    </br></br>
 	                “O&ugrave; est ton Mabui, ma ch&eacute;rie ? Tu l'as perdu ?” Chaque jour, devant le portail, elle me posait la m&ecirc;me question. 
					Alors nous commencions notre rituel de “chasse”, marchant autour d'une aire de jeu pour retrouver mon Mabui perdu. 
					Ma mamie le retrouvait rapidement mais, moi, je n'&eacute;tais pas tr&egrave;s bonne &agrave; ce jeu. “Ça m'a demand&eacute; presque 75 ans, ma ch&eacute;rie.” 
					Elle avait l'habitude de plaisanter sur son &acirc;ge alors qu'elle l’attrapait avec pr&eacute;caution dans ses mains. 
					Puis, elle le remettait dans mon corps en chantant : “ Mabuya Mabuya mudimiso-re” (Mabui, Mabui, reviens je t'en prie). 
					Je me souviens comme je me sentais forte apr&egrave;s l'avoir retrouv&eacute;.
                    </br></br>
                 	Gr&acirc;ce &agrave; ce rituel de chasse au Mabui avec ma mamie, j'avais commenc&eacute; &agrave; comprendre qu'il y avait quelque chose en moi, 
					immunis&eacute; contre la varicelle et peut-&ecirc;tre aussi contre tous mes malheurs. 
					J'appris aussi que cette chose pouvait facilement &ecirc;tre perdue et que seul un grand amour permettait de la retrouver.
                    </br></br>
	                Le temps a pass&eacute;. Je ne fr&eacute;quente plus ce bac-&agrave;-sable de 15 m&sup2;, &eacute;quip&eacute; de toboggans et de balan&ccedil;oires. 
					Peut-&ecirc;tre ai-je perdu mon Mabui &agrave; Boston, Tokyo ou, qui sait, dans un bar d&eacute;cr&eacute;pi &agrave; Paris.
                    </br></br>
	                Peu importe, j'ai tout mon temps. Il me reste approximativement 50 ans pour le retrouver. </br></br></br> 
					</p>
                    </element>				
			        </p>
					<p class="ryoko" align="right"><img src="../images/portrait_ryoko_article.jpg" align="right" /></br>  
					<i><b>Ryoko Kokuba</b> est originaire d'Okinawa.</br>  
                    Elle est décidée à promouvoir la culture de son île à travers </br>  les créations
                    artistiques qui s'en inspirent.</i></p>	
					<div class="bas_cadre"> <img src="../images/bas_article.jpg"/></div>
		    </div>
		
	        <div id="footer">            
	            </br><p><small>Copyright © 2016 Atelier Sento  |  All Rights Reserved.</small></p></br></br>
            </div>
			
        </div>
    </body>
</html>